{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "re": 264,
      "on": 265,
      "Ġthe": 266,
      "er": 267,
      "en": 268,
      "at": 269,
      "Ġo": 270,
      "Ġs": 271,
      "es": 272,
      "Ġc": 273,
      "Ġw": 274,
      "al": 275,
      "nd": 276,
      "ed": 277,
      "it": 278,
      "or": 279,
      "is": 280,
      "Ġp": 281,
      "Ġin": 282,
      "Ġof": 283,
      "an": 284,
      "ion": 285,
      "Ġf": 286,
      "ar": 287,
      "ic": 288,
      "Ġb": 289,
      "Ġd": 290,
      "ing": 291,
      "Ġand": 292,
      "Ġm": 293,
      "ro": 294,
      "Ġto": 295,
      "as": 296,
      "ent": 297,
      "le": 298,
      "Ġe": 299,
      "ct": 300,
      "Ġre": 301,
      "ou": 302,
      "Ġh": 303,
      "Ġth": 304,
      "el": 305,
      "om": 306,
      "ation": 307,
      "st": 308,
      "il": 309,
      "Ġn": 310,
      "iv": 311,
      "Ġl": 312,
      "et": 313,
      "ĠT": 314,
      "im": 315,
      "ch": 316,
      "ol": 317,
      "Ġ(": 318,
      "ce": 319,
      "ig": 320,
      "ur": 321,
      "Ġst": 322,
      "Ġg": 323,
      "us": 324,
      "id": 325,
      "Ġis": 326,
      "ot": 327,
      "ra": 328,
      "ly": 329,
      "ĠS": 330,
      "ut": 331,
      "Ġv": 332,
      "Ġbe": 333,
      "Ġfor": 334,
      "Ġon": 335,
      "ĠA": 336,
      "Ġas": 337,
      "Ġcon": 338,
      "ul": 339,
      "am": 340,
      "Ġde": 341,
      "Ġ1": 342,
      "ow": 343,
      "ĠC": 344,
      "ith": 345,
      "Ġthat": 346,
      "ir": 347,
      "ere": 348,
      "ĠI": 349,
      "ers": 350,
      "Ġ2": 351,
      "Ġwith": 352,
      "se": 353,
      "Ġpro": 354,
      "her": 355,
      "if": 356,
      "Ġal": 357,
      "ad": 358,
      "ment": 359,
      "Ġwas": 360,
      "ter": 361,
      "ĠThe": 362,
      "Ġan": 363,
      "ud": 364,
      "ity": 365,
      "ĠM": 366,
      "un": 367,
      "Ġwh": 368,
      "ge": 369,
      "ist": 370,
      "od": 371,
      "ect": 372,
      "ab": 373,
      "res": 374,
      "Ġex": 375,
      "ies": 376,
      "ess": 377,
      "est": 378,
      "ĠP": 379,
      "ay": 380,
      "ver": 381,
      "ve": 382,
      "Ġsu": 383,
      "qu": 384,
      "Ġcom": 385,
      "ive": 386,
      "ĠB": 387,
      "ant": 388,
      "Ġby": 389,
      "em": 390,
      "Ġhe": 391,
      "ort": 392,
      "oc": 393,
      "ate": 394,
      "ĠH": 395,
      "Ġ20": 396,
      "os": 397,
      "op": 398,
      "and": 399,
      "ri": 400,
      "Ġare": 401,
      "ore": 402,
      "ĠF": 403,
      "Ġor": 404,
      "Ġit": 405,
      "pp": 406,
      "ac": 407,
      "ain": 408,
      "th": 409,
      "Ġat": 410,
      "um": 411,
      "ĠD": 412,
      "rom": 413,
      "Ġ\"": 414,
      "ial": 415,
      "art": 416,
      "ĠR": 417,
      "nt": 418,
      "ure": 419,
      "Ġle": 420,
      "ical": 421,
      "Ġse": 422,
      "ated": 423,
      "ĠE": 424,
      "Ġfrom": 425,
      "ich": 426,
      "ip": 427,
      "Ġch": 428,
      "Ġr": 429,
      "Ġen": 430,
      "ĠW": 431,
      "og": 432,
      "ld": 433,
      "ĠL": 434,
      "ĠG": 435,
      "ie": 436,
      "pt": 437,
      "Ġwere": 438,
      "ions": 439,
      "ill": 440,
      ").": 441,
      "igh": 442,
      "ff": 443,
      "Ġus": 444,
      "Ġnot": 445,
      "ĠN": 446,
      "Ġne": 447,
      "Ġstud": 448,
      "ak": 449,
      "ult": 450,
      "Ġres": 451,
      "Ġsh": 452,
      "act": 453,
      "'s": 454,
      "rou": 455,
      "Ġim": 456,
      "Ġcomp": 457,
      "du": 458,
      "our": 459,
      "Ġwhich": 460,
      "Ġ19": 461,
      "Ġthis": 462,
      "iz": 463,
      "Ġha": 464,
      "are": 465,
      "ĠIn": 466,
      "Ġk": 467,
      "ard": 468,
      "ag": 469,
      "ther": 470,
      "ations": 471,
      "Ġu": 472,
      "end": 473,
      "per": 474,
      "Ġinc": 475,
      "orm": 476,
      "pl": 477,
      "pe": 478,
      "Ġcont": 479,
      "Ġad": 480,
      "ĠO": 481,
      "ru": 482,
      "vel": 483,
      "all": 484,
      "ence": 485,
      "cc": 486,
      "ance": 487,
      "Ġint": 488,
      "Ġtheir": 489,
      "age": 490,
      "ost": 491,
      "ents": 492,
      "Ġy": 493,
      "Ġper": 494,
      "ord": 495,
      "ine": 496,
      "ong": 497,
      "ign": 498,
      "ous": 499,
      "Ġpart": 500,
      "âĢ": 501,
      "gh": 502,
      "Ġ201": 503,
      "able": 504,
      "Ġhave": 505,
      "ber": 506,
      "Ġwe": 507,
      "ell": 508,
      "ĠJ": 509,
      "ia": 510,
      "ans": 511,
      "ork": 512,
      "Ġ[": 513,
      "Ġimp": 514,
      "Ġun": 515,
      "Ġme": 516,
      "Ġte": 517,
      "ary": 518,
      "ould": 519,
      "ast": 520,
      "ire": 521,
      "Ġpl": 522,
      "ual": 523,
      "ight": 524,
      "ction": 525,
      "ach": 526,
      "Ġab": 527,
      "Ġwhe": 528,
      "form": 529,
      "we": 530,
      "ition": 531,
      "Ġdis": 532,
      "Ġpre": 533,
      "Ġqu": 534,
      "ust": 535,
      "The": 536,
      "so": 537,
      "ome": 538,
      "ors": 539,
      "Ġhis": 540,
      "Ġapp": 541,
      "Ġcan": 542,
      "Ġcl": 543,
      "00": 544,
      "ear": 545,
      "Ġinter": 546,
      "ens": 547,
      "ific": 548,
      "Ġall": 549,
      "ap": 550,
      "Ġbet": 551,
      "fere": 552,
      "ue": 553,
      "av": 554,
      "ib": 555,
      "),": 556,
      "ely": 557,
      "ĠU": 558,
      "ang": 559,
      "Ġrel": 560,
      "ress": 561,
      "Ġind": 562,
      "ĠK": 563,
      "ces": 564,
      "Ġhas": 565,
      "ond": 566,
      "Ġsc": 567,
      "ys": 568,
      "Ġalso": 569,
      "ĠTh": 570,
      "ari": 571,
      "Ġ3": 572,
      "ide": 573,
      "Ġcons": 574,
      "Ġdif": 575,
      "ice": 576,
      "Ġman": 577,
      "Ġass": 578,
      "out": 579,
      "ind": 580,
      "Ġother": 581,
      "Ġhad": 582,
      "Ġj": 583,
      "erv": 584,
      "Ġet": 585,
      "ub": 586,
      "Ġthey": 587,
      "Ġmore": 588,
      "ffect": 589,
      "Ġar": 590,
      "ween": 591,
      "ount": 592,
      "Ġwho": 593,
      "ĠSt": 594,
      "ame": 595,
      "ass": 596,
      "Ġev": 597,
      "ory": 598,
      "Ġmod": 599,
      "ree": 600,
      "Ġbetween": 601,
      "Ġbut": 602,
      "ase": 603,
      "ij": 604,
      "ime": 605,
      "Ġone": 606,
      "ric": 607,
      "ative": 608,
      "Ġem": 609,
      "Ġcomm": 610,
      "ĠV": 611,
      "olog": 612,
      "ep": 613,
      "ish": 614,
      "ased": 615,
      "Ġstudy": 616,
      "ater": 617,
      "ility": 618,
      "Ġdes": 619,
      "ational": 620,
      "ian": 621,
      "Ġ200": 622,
      "Ġout": 623,
      "ok": 624,
      "ities": 625,
      "Ġtra": 626,
      "Ġwork": 627,
      "lud": 628,
      "ms": 629,
      "Ġreg": 630,
      "Ġact": 631,
      "nder": 632,
      "ĠCh": 633,
      "oll": 634,
      "ik": 635,
      "ood": 636,
      "ry": 637,
      "ject": 638,
      "Ġsp": 639,
      "ild": 640,
      "ov": 641,
      "Ġag": 642,
      "Ġrep": 643,
      "te": 644,
      "Ġacc": 645,
      "Ġrec": 646,
      "rib": 647,
      "Ġbeen": 648,
      "rit": 649,
      "ning": 650,
      "ack": 651,
      "ates": 652,
      "Ġpartic": 653,
      "Ġdiffere": 654,
      "ren": 655,
      "Ġdo": 656,
      "amp": 657,
      "Ġob": 658,
      "Ġsy": 659,
      "Ġits": 660,
      "Ġtw": 661,
      "Ġfir": 662,
      ".,": 663,
      "arch": 664,
      "ile": 665,
      "Ġdat": 666,
      "ied": 667,
      "Ġro": 668,
      "ound": 669,
      "ons": 670,
      "ced": 671,
      "ose": 672,
      "les": 673,
      "velop": 674,
      "Ġpos": 675,
      "ings": 676,
      "lect": 677,
      "ph": 678,
      "Ġthere": 679,
      "Ġsub": 680,
      "lic": 681,
      "ew": 682,
      "cess": 683,
      "Ġmet": 684,
      "Ġunder": 685,
      "Ġ4": 686,
      "pec": 687,
      "pect": 688,
      "over": 689,
      "Ġvan": 690,
      "int": 691,
      "Ġpr": 692,
      "Ġover": 693,
      "Ġsoc": 694,
      "Ġsign": 695,
      "Ġthan": 696,
      "ace": 697,
      "ark": 698,
      "roup": 699,
      "Ġatt": 700,
      "ĠIt": 701,
      "Ġvari": 702,
      "ments": 703,
      "now": 704,
      "20": 705,
      "Ġtwo": 706,
      "Ġinclud": 707,
      "Ġresult": 708,
      "resent": 709,
      "Ġeffect": 710,
      "ail": 711,
      "].": 712,
      "fter": 713,
      "Ġtime": 714,
      "Ġbec": 715,
      "Ġthese": 716,
      "Ġinv": 717,
      "Ġdevelop": 718,
      "Ġshow": 719,
      "aus": 720,
      "uc": 721,
      "ants": 722,
      "Ġrese": 723,
      "Ġsuch": 724,
      "Ġtr": 725,
      "Ġanal": 726,
      "Ġso": 727,
      "uring": 728,
      "cept": 729,
      "Ġ0": 730,
      "ĠThis": 731,
      "hip": 732,
      "hed": 733,
      "Ġprov": 734,
      "ered": 735,
      "ating": 736,
      "Ġno": 737,
      "Ġ5": 738,
      "Ġgen": 739,
      "Ġfirst": 740,
      "old": 741,
      "Ġyear": 742,
      "Ġam": 743,
      "ally": 744,
      "rough": 745,
      "one": 746,
      "Ġval": 747,
      "erm": 748,
      "Ġra": 749,
      "Ġused": 750,
      "ics": 751,
      "Ġpat": 752,
      "ĠHe": 753,
      "Ġmay": 754,
      "Ġwill": 755,
      "Ġpe": 756,
      "Ġz": 757,
      "Ġgroup": 758,
      "Ġdec": 759,
      "Ġac": 760,
      "oth": 761,
      "Ġwhen": 762,
      "Ġmodel": 763,
      "Ġform": 764,
      "reat": 765,
      "Ġinto": 766,
      "ite": 767,
      "ident": 768,
      "alth": 769,
      "Ġdata": 770,
      "ough": 771,
      "ract": 772,
      "ever": 773,
      "tern": 774,
      "Ġsupp": 775,
      "dition": 776,
      "Ã©": 777,
      "ob": 778,
      "con": 779,
      "ex": 780,
      "Ġparticip": 781,
      "elf": 782,
      "ient": 783,
      "Ġdist": 784,
      "iew": 785,
      "Ġprodu": 786,
      "fore": 787,
      "Ġonly": 788,
      "ake": 789,
      "Ġver": 790,
      "ious": 791,
      "oy": 792,
      "Ġthem": 793,
      "Ġexper": 794,
      "ng": 795,
      "Ġher": 796,
      "tain": 797,
      "ures": 798,
      "Ġ=": 799,
      "Ġup": 800,
      "eg": 801,
      "ool": 802,
      "stem": 803,
      "led": 804,
      "Ġknow": 805,
      "ollow": 806,
      "Ġuse": 807,
      "ks": 808,
      "ional": 809,
      "wn": 810,
      "cy": 811,
      "Ġfact": 812,
      "Ġtrans": 813,
      "ict": 814,
      "Ġed": 815,
      "ĠAl": 816,
      "ural": 817,
      "Ġabout": 818,
      "gan": 819,
      "Ġwould": 820,
      "In": 821,
      "Ġsome": 822,
      "Ġresearch": 823,
      "iss": 824,
      "Ġco": 825,
      "Ġlevel": 826,
      "Ġ18": 827,
      "ale": 828,
      "Ġph": 829,
      "Ġincre": 830,
      "Ġinst": 831,
      "ne": 832,
      "ular": 833,
      "ivers": 834,
      "Ġinf": 835,
      "Ġhigh": 836,
      "ram": 837,
      "Ġsignific": 838,
      "ss": 839,
      "de": 840,
      "Ġmost": 841,
      "19": 842,
      "Ġresp": 843,
      "Ġcor": 844,
      "ove": 845,
      "ruct": 846,
      "Ġdifferent": 847,
      "Ġpers": 848,
      "Ġfe": 849,
      "hen": 850,
      "als": 851,
      "Ġfollow": 852,
      "Ġop": 853,
      "Ġpol": 854,
      "Ġnum": 855,
      "Ġla": 856,
      "ays": 857,
      "ward": 858,
      "ribut": 859,
      "Ġthrough": 860,
      "Ġafter": 861,
      "ts": 862,
      "Ġwhere": 863,
      "Ġstudents": 864,
      "Ġanalys": 865,
      "ise": 866,
      "Ġsocial": 867,
      "ivid": 868,
      "Ġspec": 869,
      "ten": 870,
      "Ġexp": 871,
      "ality": 872,
      "Ġnew": 873,
      "Ġsch": 874,
      "hes": 875,
      "Ġwell": 876,
      "Ġdep": 877,
      "Ġdisc": 878,
      "ited": 879,
      "Ġprocess": 880,
      "Ġcol": 881,
      "land": 882,
      "ec": 883,
      "Ġ6": 884,
      "owever": 885,
      "iet": 886,
      "Ġsystem": 887,
      "ĠUn": 888,
      "ange": 889,
      "oint": 890,
      "Ġyou": 891,
      "Ġgener": 892,
      "Ġlear": 893,
      "ien": 894,
      "itive": 895,
      "Ġstr": 896,
      "--": 897,
      "red": 898,
      "Ġserv": 899,
      "Ġappro": 900,
      "Ġperform": 901,
      "Ġour": 902,
      "Ġfound": 903,
      "ues": 904,
      "ined": 905,
      "Ġest": 906,
      "ĠâĢ": 907,
      "Ġhet": 908,
      "Ġoff": 909,
      "ople": 910,
      "Ġinform": 911,
      "ade": 912,
      "Ġsignificant": 913,
      "Ġchild": 914,
      "Ġhealth": 915,
      "Ġeach": 916,
      "arg": 917,
      "Ġloc": 918,
      "Ġsec": 919,
      "ower": 920,
      "Ġent": 921,
      "Ġmed": 922,
      "ized": 923,
      "Ġ'": 924,
      "ability": 925,
      "ention": 926,
      "Ġboth": 927,
      "ness": 928,
      "round": 929,
      "rol": 930,
      "ĠDe": 931,
      "ause": 932,
      "der": 933,
      "Ġcount": 934,
      "ible": 935,
      "ble": 936,
      "ulation": 937,
      "ature": 938,
      "Ġeen": 939,
      "Ġma": 940,
      "ily": 941,
      "io": 942,
      "Ġ.": 943,
      "Ġpub": 944,
      "Ġduring": 945,
      "Ġbeh": 946,
      "Ġdet": 947,
      "Ġ199": 948,
      "ife": 949,
      "Ġactiv": 950,
      "Ġsur": 951,
      "Ġfin": 952,
      "ism": 953,
      "its": 954,
      "ted": 955,
      "oci": 956,
      "oor": 957,
      "yp": 958,
      "Ġresults": 959,
      "eld": 960,
      "Ġrem": 961,
      "ron": 962,
      "Ġeduc": 963,
      "uss": 964,
      "Ġpeople": 965,
      "mer": 966,
      "Ġimport": 967,
      "ful": 968,
      "ĠY": 969,
      "ividual": 970,
      "Ġexpl": 971,
      "anc": 972,
      "ateg": 973,
      "ft": 974,
      "Ġconsid": 975,
      "Ġconc": 976,
      "conom": 977,
      "Ġdef": 978,
      "Ġpresent": 979,
      "Ġcommun": 980,
      "ically": 981,
      "hod": 982,
      "ke": 983,
      "ix": 984,
      "chn": 985,
      "lu": 986,
      "Ġcould": 987,
      "Ġyears": 988,
      "urn": 989,
      "ample": 990,
      "Ġsim": 991,
      "Ġusing": 992,
      "Ġmeas": 993,
      "ices": 994,
      "Ġaut": 995,
      "Ġref": 996,
      "Ġset": 997,
      "ath": 998,
      "ience": 999,
      "ier": 1000,
      "ared": 1001,
      "ively": 1002,
      "Ġneed": 1003,
      "Ġany": 1004,
      "Ġhim": 1005,
      "Ġfam": 1006,
      "Ġsupport": 1007,
      "Ġstudies": 1008,
      "Ġprev": 1009,
      "Ġtest": 1010,
      "ived": 1011,
      "Ġindividual": 1012,
      "Ġthree": 1013,
      "Ġmain": 1014,
      "Ġlik": 1015,
      "ior": 1016,
      "iven": 1017,
      "Ġext": 1018,
      "view": 1019,
      "ĠAs": 1020,
      "Ġanalysis": 1021,
      "Ġmem": 1022,
      "ology": 1023,
      "Ġconst": 1024,
      "Ġnumber": 1025,
      "ization": 1026,
      "ives": 1027,
      "Ġ7": 1028,
      "gg": 1029,
      "omen": 1030,
      "omm": 1031,
      "Ġsa": 1032,
      "ĠWe": 1033,
      "Ġreport": 1034,
      "Ġshould": 1035,
      "ffic": 1036,
      "ook": 1037,
      "Ġpop": 1038,
      "irect": 1039,
      "Ġchar": 1040,
      "ital": 1041,
      "\",": 1042,
      "ision": 1043,
      "Ġsm": 1044,
      "ines": 1045,
      "erg": 1046,
      "Ġfind": 1047,
      "Ġbeing": 1048,
      "Ġcent": 1049,
      "overn": 1050,
      "Ġquest": 1051,
      "Ġif": 1052,
      "arly": 1053,
      "Ġident": 1054,
      "nce": 1055,
      "ink": 1056,
      "Ġdevelopment": 1057,
      "row": 1058,
      "Ġindic": 1059,
      "Ġcomple": 1060,
      "Ġbu": 1061,
      "ince": 1062,
      "Ġshe": 1063,
      "Ġdem": 1064,
      "Ġhig": 1065,
      "sy": 1066,
      "Ġ8": 1067,
      "âĢĻ": 1068,
      "ological": 1069,
      "ral": 1070,
      "orld": 1071,
      "Ġassoci": 1072,
      "Ġbel": 1073,
      "Ġschool": 1074,
      "uch": 1075,
      "Ġsame": 1076,
      "Ġthose": 1077,
      "Ġcare": 1078,
      "Ġorgan": 1079,
      "Ġinformation": 1080,
      "rel": 1081,
      "iron": 1082,
      "up": 1083,
      "other": 1084,
      "Ġbehav": 1085,
      "ty": 1086,
      "Ġtechn": 1087,
      "Ġplay": 1088,
      "ross": 1089,
      "Ġthen": 1090,
      "Ġparticipants": 1091,
      "Ġconf": 1092,
      "ved": 1093,
      "Ġrelations": 1094,
      "Ġmethod": 1095,
      "Ġ-": 1096,
      "ining": 1097,
      "Ġwhile": 1098,
      "ene": 1099,
      "Ġ&": 1100,
      "Ġbl": 1101,
      "Ġcur": 1102,
      "Ġprog": 1103,
      "\".": 1104,
      "Ġmark": 1105,
      "Ġpar": 1106,
      "Ġlead": 1107,
      "au": 1108,
      "itut": 1109,
      "Ġmon": 1110,
      "Ġlearning": 1111,
      "Ġlit": 1112,
      "ished": 1113,
      "Ġpract": 1114,
      "Ġret": 1115,
      "ven": 1116,
      "Ġhow": 1117,
      "ients": 1118,
      "any": 1119,
      "ern": 1120,
      "lement": 1121,
      "Ġlong": 1122,
      "ting": 1123,
      "ogn": 1124,
      "Ġmany": 1125,
      "ank": 1126,
      "Ġprof": 1127,
      "aking": 1128,
      "Ġart": 1129,
      "Ġ_": 1130,
      "Ġ9": 1131,
      "urther": 1132,
      "Ġprovid": 1133,
      "viron": 1134,
      "ek": 1135,
      "Ġmade": 1136,
      "ize": 1137,
      "ases": 1138,
      "Ġgra": 1139,
      "ĠFor": 1140,
      "ather": 1141,
      "ording": 1142,
      "Ġdesc": 1143,
      "Ġeconom": 1144,
      "und": 1145,
      "ĠAr": 1146,
      "ah": 1147,
      "ĠPro": 1148,
      "Ġbased": 1149,
      "ving": 1150,
      "man": 1151,
      "Ġamong": 1152,
      "Ġnon": 1153,
      "erd": 1154,
      "ĠInd": 1155,
      "ages": 1156,
      "Ġlife": 1157,
      "Ġgo": 1158,
      "port": 1159,
      "ouse": 1160,
      "Ġclass": 1161,
      "Ġagain": 1162,
      "rent": 1163,
      "ential": 1164,
      "Ġposs": 1165,
      "Ġinvest": 1166,
      "Ġcre": 1167,
      "inc": 1168,
      "ins": 1169,
      "Ġbecause": 1170,
      "Ġrequ": 1171,
      "Ġsecond": 1172,
      "ified": 1173,
      "Ġcontrol": 1174,
      "ploy": 1175,
      "Ġcar": 1176,
      "itions": 1177,
      "ĠAn": 1178,
      "the": 1179,
      "air": 1180,
      "Ġav": 1181,
      "ug": 1182,
      "Ġcap": 1183,
      "Ġ10": 1184,
      "ĠCon": 1185,
      "Ġfun": 1186,
      "Ġwithin": 1187,
      "Ġstat": 1188,
      "pos": 1189,
      "Ġtot": 1190,
      "Ġchildren": 1191,
      "Ġcharact": 1192,
      "na": 1193,
      "Ġpublic": 1194,
      "ression": 1195,
      "Ġter": 1196,
      "Ġown": 1197,
      "Ġfl": 1198,
      "uro": 1199,
      "Ġperson": 1200,
      "ection": 1201,
      "ner": 1202,
      "Ġstate": 1203,
      "Ġge": 1204,
      "Ġdid": 1205,
      "Ġris": 1206,
      "stand": 1207,
      "pr": 1208,
      "Ġend": 1209,
      "Th": 1210,
      "Ġimportant": 1211,
      "arm": 1212,
      "ĠZ": 1213,
      "Ġpoint": 1214,
      "Ġdesign": 1215,
      "Ġword": 1216,
      "Ġenviron": 1217,
      "Ġmin": 1218,
      "Ġmat": 1219,
      "iversity": 1220,
      "ield": 1221,
      "ists": 1222,
      "Ġ202": 1223,
      "Ġrelationship": 1224,
      "ason": 1225,
      "ental": 1226,
      "hers": 1227,
      "oun": 1228,
      "Ġobs": 1229,
      "sych": 1230,
      "Ġimpro": 1231,
      "Ġwhat": 1232,
      "Ġproble": 1233,
      "Ġdirect": 1234,
      "Ġocc": 1235,
      "Ġhigher": 1236,
      "eng": 1237,
      "raph": 1238,
      "ledge": 1239,
      "duct": 1240,
      "iod": 1241,
      "own": 1242,
      "ĠThere": 1243,
      "oh": 1244,
      "âĢĵ": 1245,
      "ency": 1246,
      "Ġeducation": 1247,
      "igure": 1248,
      "cl": 1249,
      ".\"": 1250,
      "Ġgovern": 1251,
      "Ã¤": 1252,
      "Ġhum": 1253,
      "inal": 1254,
      "lish": 1255,
      "ock": 1256,
      "Ġinflu": 1257,
      "Ġincluding": 1258,
      "ired": 1259,
      "ries": 1260,
      "Ġpres": 1261,
      "Ġcharacter": 1262,
      "erest": 1263,
      "Ġage": 1264,
      "ck": 1265,
      "Ġbefore": 1266,
      "Ġvery": 1267,
      "Ġins": 1268,
      "orn": 1269,
      "Ġadv": 1270,
      "apt": 1271,
      "agement": 1272,
      "ggest": 1273,
      "Ġassess": 1274,
      "Ġser": 1275,
      "ĠHowever": 1276,
      "iness": 1277,
      "ration": 1278,
      "ĠEng": 1279,
      "Ġsuggest": 1280,
      "ables": 1281,
      "to": 1282,
      "ets": 1283,
      "Ġequ": 1284,
      "Ġfac": 1285,
      "Ġke": 1286,
      "ars": 1287,
      "omp": 1288,
      "Ġrele": 1289,
      "Ġ198": 1290,
      "angu": 1291,
      "ick": 1292,
      "Ġadd": 1293,
      "Ġfour": 1294,
      "line": 1295,
      "Ġcrit": 1296,
      "orth": 1297,
      "idence": 1298,
      "Ġcult": 1299,
      "Ġenvironment": 1300,
      "isc": 1301,
      "ially": 1302,
      "ering": 1303,
      "Ġself": 1304,
      "Ġaddition": 1305,
      "Ġever": 1306,
      "201": 1307,
      "Ġmean": 1308,
      "ocus": 1309,
      "Ġperformance": 1310,
      "Ġvalue": 1311,
      "Ġsmall": 1312,
      "ĠLe": 1313,
      "por": 1314,
      "Ġmult": 1315,
      "outh": 1316,
      "Ġprom": 1317,
      "ceived": 1318,
      "Ġredu": 1319,
      "work": 1320,
      "ised": 1321,
      "Ġi": 1322,
      "Ġchang": 1323,
      "olut": 1324,
      "Ġneg": 1325,
      "Ġknowledge": 1326,
      "Ġfollowing": 1327,
      "Ġless": 1328,
      "Ġhel": 1329,
      "Ġimpact": 1330,
      "me": 1331,
      "Ġdi": 1332,
      "Ġrepresent": 1333,
      "aw": 1334,
      "Ġpur": 1335,
      "Ġpatients": 1336,
      "Ġfactors": 1337,
      "Ġorder": 1338,
      "Ġlim": 1339,
      "aar": 1340,
      "lected": 1341,
      "Ġperiod": 1342,
      "Ġemploy": 1343,
      "Ġmeasure": 1344,
      "Ġeven": 1345,
      "nces": 1346,
      "bers": 1347,
      "ption": 1348,
      "ination": 1349,
      "Ġland": 1350,
      "Ġvis": 1351,
      "Ġstand": 1352,
      "xt": 1353,
      "Ġhand": 1354,
      "Ġer": 1355,
      "ĠQ": 1356,
      "iqu": 1357,
      "ograph": 1358,
      "imes": 1359,
      "Ġbas": 1360,
      "iving": 1361,
      "..": 1362,
      "Ġsk": 1363,
      "way": 1364,
      "lection": 1365,
      "tle": 1366,
      "Ġobserv": 1367,
      "ina": 1368,
      "atic": 1369,
      "Ġlow": 1370,
      "ann": 1371,
      "Ġsubject": 1372,
      "Ġwomen": 1373,
      "Ġdel": 1374,
      "Ġfocus": 1375,
      "Ġsever": 1376,
      "Ġwrit": 1377,
      "Ġteac": 1378,
      "ify": 1379,
      "Ġproduct": 1380,
      "Ġcontin": 1381,
      "iety": 1382,
      "ently": 1383,
      "hold": 1384,
      "ĠRe": 1385,
      "Ġdue": 1386,
      "Ġinterv": 1387,
      "ĠOn": 1388,
      "arc": 1389,
      "Ġcase": 1390,
      "ertain": 1391,
      "Ġcall": 1392,
      "alu": 1393,
      "arent": 1394,
      "Ġauth": 1395,
      "ĠÎ": 1396,
      "Ġgu": 1397,
      "][": 1398,
      "Ġgre": 1399,
      "Ġmy": 1400,
      "ull": 1401,
      "be": 1402,
      "ĠSc": 1403,
      "els": 1404,
      "Ġstruct": 1405,
      "Ġstrateg": 1406,
      "ĠSe": 1407,
      "meric": 1408,
      "ret": 1409,
      "Ġhist": 1410,
      "Ġexam": 1411,
      "Ġinvol": 1412,
      "az": 1413,
      "Ġinterest": 1414,
      "Ġeng": 1415,
      "iver": 1416,
      "Ġcour": 1417,
      "ĠWh": 1418,
      "Ġpsych": 1419,
      "Ġquestion": 1420,
      "Ġintern": 1421,
      "Ġgeneral": 1422,
      "Ġlangu": 1423,
      "Ġ15": 1424,
      "Ġright": 1425,
      "Ġhelp": 1426,
      "000": 1427,
      "Ġoper": 1428,
      "Ġpopulation": 1429,
      "Ġunderstand": 1430,
      "arge": 1431,
      "Ġgroups": 1432,
      "Ġpred": 1433,
      "Ġsit": 1434,
      "Ġrisk": 1435,
      "10": 1436,
      "Ġgood": 1437,
      "Ġpost": 1438,
      "Ġphys": 1439,
      "action": 1440,
      "Ġdiff": 1441,
      "Ġaffect": 1442,
      "Ġopp": 1443,
      "ĠTable": 1444,
      "Ġgl": 1445,
      "ves": 1446,
      "Ġmot": 1447,
      "ll": 1448,
      "Ġeffects": 1449,
      "ately": 1450,
      "Ġfre": 1451,
      "ert": 1452,
      "Ġparticular": 1453,
      "Ġcost": 1454,
      "Ġindu": 1455,
      "ains": 1456,
      "Ġpot": 1457,
      "Ġprevious": 1458,
      "Ġrelated": 1459,
      "Ġfunction": 1460,
      "Ġway": 1461,
      "ĠNew": 1462,
      "ax": 1463,
      "Ġrole": 1464,
      "Ġcompet": 1465,
      "Ġfamily": 1466,
      "lished": 1467,
      "Ġspe": 1468,
      "ccess": 1469,
      "Ġfil": 1470,
      "ales": 1471,
      "Ġexample": 1472,
      "Ġmen": 1473,
      "Ġworld": 1474,
      "Ġtri": 1475,
      "med": 1476,
      "Ġtas": 1477,
      "Ġpositive": 1478,
      "Ġarea": 1479,
      "Ġ12": 1480,
      "ended": 1481,
      "acy": 1482,
      "ually": 1483,
      "ained": 1484,
      "Ġdescrib": 1485,
      "ilar": 1486,
      "Ġ17": 1487,
      "Ġ,": 1488,
      "rodu": 1489,
      "ĠAt": 1490,
      "jor": 1491,
      "Ġhuman": 1492,
      "Ġsl": 1493,
      "Ġplace": 1494,
      "ave": 1495,
      "Ġobject": 1496,
      "ources": 1497,
      "Ġdeterm": 1498,
      "ems": 1499,
      "Ġassociated": 1500,
      "Ġbro": 1501,
      "Ġtreat": 1502,
      "Ġpolic": 1503,
      "Ġconduct": 1504,
      "Ġiss": 1505,
      "Ġcurrent": 1506,
      "Ġmake": 1507,
      "sc": 1508,
      "Ġagainst": 1509,
      "ury": 1510,
      "Ġlater": 1511,
      "Ġtotal": 1512,
      "Ġrest": 1513,
      "ĠAmeric": 1514,
      "itud": 1515,
      "oss": 1516,
      "Ġliter": 1517,
      "ext": 1518,
      "though": 1519,
      "Ġchange": 1520,
      "Ġseveral": 1521,
      "ze": 1522,
      "Ġback": 1523,
      "Ġmarket": 1524,
      "Ġes": 1525,
      "vers": 1526,
      "istics": 1527,
      "Ġreported": 1528,
      "Ġlike": 1529,
      "Ġvoor": 1530,
      "Ġbus": 1531,
      "istic": 1532,
      "Ġpa": 1533,
      "Ġold": 1534,
      "Ġincluded": 1535,
      "Ġsing": 1536,
      "ĠSh": 1537,
      "Ġwithout": 1538,
      "ense": 1539,
      "Ġgiven": 1540,
      "Ġpower": 1541,
      "Ġ197": 1542,
      "Ġnet": 1543,
      "wards": 1544,
      "com": 1545,
      "Ġel": 1546,
      "ĠÃ": 1547,
      "Ġrespons": 1548,
      "Ġrespect": 1549,
      "omet": 1550,
      "ission": 1551,
      "ird": 1552,
      "ran": 1553,
      "Ġmus": 1554,
      "Ġâ": 1555,
      "Ġregard": 1556,
      "Ġteam": 1557,
      "emic": 1558,
      "Ġthough": 1559,
      "Ġread": 1560,
      "200": 1561,
      "par": 1562,
      "urs": 1563,
      "Ġallow": 1564,
      "Ġ16": 1565,
      "Ġproject": 1566,
      "Ġconcept": 1567,
      "mber": 1568,
      "Ġmust": 1569,
      "ĠTo": 1570,
      "Ġapproach": 1571,
      "Ġfurther": 1572,
      "ĠRes": 1573,
      "gen": 1574,
      "Ġcontribut": 1575,
      "Ġleg": 1576,
      "Ġbo": 1577,
      "Ġprot": 1578,
      "Ġevery": 1579,
      "Ġjust": 1580,
      "ote": 1581,
      "Ġlarge": 1582,
      "Ġlocal": 1583,
      "Ġevalu": 1584,
      "cent": 1585,
      "ilit": 1586,
      "yn": 1587,
      "This": 1588,
      "Ġorig": 1589,
      "ator": 1590,
      "Ġvol": 1591,
      "Ġvers": 1592,
      "ton": 1593,
      "Ġeconomic": 1594,
      "ris": 1595,
      "ats": 1596,
      "Ġpolit": 1597,
      "Ġgrow": 1598,
      "min": 1599,
      "Ġsym": 1600,
      "Ġvariables": 1601,
      "rict": 1602,
      "read": 1603,
      "ification": 1604,
      "ĠSch": 1605,
      "sequ": 1606,
      "Ġbehavior": 1607,
      "Ġoften": 1608,
      "ĠThese": 1609,
      "Ġline": 1610,
      "Ġincrease": 1611,
      "Ġestim": 1612,
      "Ġopen": 1613,
      "Ġgreat": 1614,
      "Ġmight": 1615,
      "epend": 1616,
      "ief": 1617,
      "Ġsince": 1618,
      "Ġhouse": 1619,
      "arl": 1620,
      "Ġknown": 1621,
      "Ġbuild": 1622,
      "ijn": 1623,
      "Ġprofess": 1624,
      "Ġgovernment": 1625,
      "Ġpotential": 1626,
      "Ġquality": 1627,
      "Ġcond": 1628,
      "Ġsuccess": 1629,
      "Ġlanguage": 1630,
      "18": 1631,
      "Ġdiscuss": 1632,
      "ĠAd": 1633,
      "Ġcountries": 1634,
      "abor": 1635,
      "Ġmajor": 1636,
      "ories": 1637,
      "Ġmuch": 1638,
      "ĠIs": 1639,
      "Ġsimilar": 1640,
      "ibility": 1641,
      "ash": 1642,
      "Ġpass": 1643,
      "Ġlevels": 1644,
      "rop": 1645,
      "Ġdom": 1646,
      "Ġstart": 1647,
      "uture": 1648,
      "Ġreal": 1649,
      "Ġdr": 1650,
      "Ġmater": 1651,
      "Ġconsidered": 1652,
      "Ġestab": 1653,
      "Ġtyp": 1654,
      "app": 1655,
      "Ġview": 1656,
      "ames": 1657,
      "Ġaccount": 1658,
      "Ġlaw": 1659,
      "ĠFigure": 1660,
      "oot": 1661,
      "],": 1662,
      "osed": 1663,
      "Ġide": 1664,
      "ators": 1665,
      "Ġprogram": 1666,
      "ances": 1667,
      "aching": 1668,
      "Ġactivities": 1669,
      "ores": 1670,
      "ĠThey": 1671,
      "Ġspecific": 1672,
      "Ġfore": 1673,
      "Ġdistribut": 1674,
      "ills": 1675,
      "Ġdie": 1676,
      "Ġobtain": 1677,
      "Ġach": 1678,
      "Ġdoes": 1679,
      "Ġstill": 1680,
      "of": 1681,
      "ĠEuro": 1682,
      "Ġbra": 1683,
      "arri": 1684,
      "Ġpredict": 1685,
      "ivity": 1686,
      "Ġexpect": 1687,
      "Ġcommunity": 1688,
      "Ġcommon": 1689,
      "Ġexperience": 1690,
      "Ġpossible": 1691,
      "Ġaver": 1692,
      "ling": 1693,
      "Ġindust": 1694,
      "hem": 1695,
      "Ġconsum": 1696,
      "ĠComm": 1697,
      "Ġexist": 1698,
      "den": 1699,
      "irc": 1700,
      "Ġstrong": 1701,
      "ont": 1702,
      "Ġacross": 1703,
      "Ġearly": 1704,
      "rist": 1705,
      "Ġmanagement": 1706,
      "agn": 1707,
      "urb": 1708,
      "Ġdifferences": 1709,
      "Ġday": 1710,
      "oms": 1711,
      "Ġprovide": 1712,
      "Ġreview": 1713,
      "usion": 1714,
      "Ġwhether": 1715,
      "ĠCl": 1716,
      "Ġcompared": 1717,
      "Ġinvestig": 1718,
      "Ġimprove": 1719,
      "Ġwerd": 1720,
      "Ġtraining": 1721,
      "Ġrecord": 1722,
      "ody": 1723,
      "Ġbusiness": 1724,
      "ĠSp": 1725,
      "Ġinit": 1726,
      "Ġsee": 1727,
      "Ġimplement": 1728,
      "Ġvalues": 1729,
      "ium": 1730,
      "Ġconsist": 1731,
      "Ġvarious": 1732,
      "Ġcountry": 1733,
      "Ġprim": 1734,
      "Ġnetwork": 1735,
      "12": 1736,
      "less": 1737,
      "ilities": 1738,
      "Ġcal": 1739,
      "aken": 1740,
      "ring": 1741,
      "Ġterms": 1742,
      "ĠUnited": 1743,
      "ĠUniversity": 1744,
      "Ġbest": 1745,
      "Ġcorrel": 1746,
      "Ġexperien": 1747,
      "Ġcle": 1748,
      "Ġsaid": 1749,
      "Ġcontext": 1750,
      "Ġaccess": 1751,
      "Ġconsider": 1752,
      "Ġfinanc": 1753,
      "cing": 1754,
      "Ġchanges": 1755,
      "xim": 1756,
      "Ġbene": 1757,
      "Ġtem": 1758,
      "rated": 1759,
      "Ġ14": 1760,
      "asing": 1761,
      "Ġnow": 1762,
      "Ġ13": 1763,
      "Ġder": 1764,
      "icult": 1765,
      "Ġconn": 1766,
      "Ġsample": 1767,
      "icip": 1768,
      "Ġindividuals": 1769,
      "Ġtre": 1770,
      "ieve": 1771,
      "Ġstandard": 1772,
      "Ġshown": 1773,
      "Ġfindings": 1774,
      "Ġ196": 1775,
      "Ġparent": 1776,
      "ype": 1777,
      "ste": 1778,
      "erc": 1779,
      "Ġwater": 1780,
      "based": 1781,
      "atory": 1782,
      "olution": 1783,
      "Ġlast": 1784,
      "Ġmembers": 1785,
      "Ġbi": 1786,
      "une": 1787,
      "ĠAll": 1788,
      "11": 1789,
      "Ġavail": 1790,
      "Ġemot": 1791,
      "Ġareas": 1792,
      "Ġ2020": 1793,
      "ither": 1794,
      "Ġbecame": 1795,
      "ued": 1796,
      "ĠShe": 1797,
      "Ġactivity": 1798,
      "Ġlarg": 1799,
      "Ġrespond": 1800,
      "Ġunt": 1801,
      "Ġservices": 1802,
      "Ġtop": 1803,
      "Ġmodels": 1804,
      "Ġanother": 1805,
      "Ġann": 1806,
      "fficient": 1807,
      "Ġconditions": 1808,
      "Ġtreatment": 1809,
      "Ġdoor": 1810,
      "ĠEx": 1811,
      "Ġuit": 1812,
      "ference": 1813,
      "onst": 1814,
      "ĠCol": 1815,
      "Ġrate": 1816,
      "ĠFr": 1817,
      "Ġelect": 1818,
      "Ġlower": 1819,
      "Ġfuture": 1820,
      "Ġabove": 1821,
      "Ġnational": 1822,
      "Ġcompar": 1823,
      "15": 1824,
      "Ġreturn": 1825,
      "ĠEnglish": 1826,
      "ane": 1827,
      "Ġappear": 1828,
      "Ġfield": 1829,
      "Ġcomb": 1830,
      "ored": 1831,
      "get": 1832,
      "Ġanaly": 1833,
      "Ġbetter": 1834,
      "ication": 1835,
      "Ġtru": 1836,
      "Ġinfluence": 1837,
      "ruction": 1838,
      "Ġsitu": 1839,
      "osp": 1840,
      "son": 1841,
      "Ġservice": 1842,
      "Ġfrequ": 1843,
      "Ġincreased": 1844,
      "ai": 1845,
      "ĠâĢľ": 1846,
      "eral": 1847,
      "Ġcaus": 1848,
      "Ġmaterial": 1849,
      "onse": 1850,
      "Ġbenef": 1851,
      "Ġinstitut": 1852,
      "âĢĿ": 1853,
      "akes": 1854,
      "iple": 1855,
      "Ġcogn": 1856,
      "ĠEurope": 1857,
      "Ġenc": 1858,
      "Ġdifficult": 1859,
      "Ġpropos": 1860,
      "Ġfem": 1861,
      "Ġnegative": 1862,
      "Ġsat": 1863,
      "ung": 1864,
      "Ġothers": 1865,
      "Ġaverage": 1866,
      "Ġshort": 1867,
      "ender": 1868,
      "cul": 1869,
      "vey": 1870,
      "ians": 1871,
      "ends": 1872,
      "Ġevidence": 1873,
      "ley": 1874,
      "Ġinclude": 1875,
      "Ġmeans": 1876,
      "ĠPh": 1877,
      "Ġcateg": 1878,
      "by": 1879,
      "Ġtake": 1880,
      "Ġbehavi": 1881,
      "mm": 1882,
      "sh": 1883,
      "Ġcity": 1884,
      "Ġhowever": 1885,
      "reg": 1886,
      "put": 1887,
      "Ġupon": 1888,
      "Ġnecess": 1889,
      "ison": 1890,
      "Ġyoung": 1891,
      "rid": 1892,
      "Ġdev": 1893,
      "Ġ11": 1894,
      "fer": 1895,
      "ĠBe": 1896,
      "ware": 1897,
      "Ġ2015": 1898,
      "Ġdra": 1899,
      "rim": 1900,
      "Ġproduction": 1901,
      "Ġshows": 1902,
      "elij": 1903,
      "Ġill": 1904,
      "Ġuntil": 1905,
      "ĠGerm": 1906,
      "let": 1907,
      "ata": 1908,
      "Ġnam": 1909,
      "Ġmove": 1910,
      "Ġcalled": 1911,
      "Ġfamil": 1912,
      "Ġ2016": 1913,
      "nov": 1914,
      "iam": 1915,
      "urch": 1916,
      "Ġmonth": 1917,
      "ĠAnd": 1918,
      "Ġ2018": 1919,
      "Ġphysical": 1920,
      "Ġartic": 1921,
      "Ġaim": 1922,
      "orts": 1923,
      "ours": 1924,
      "ait": 1925,
      "Ġexperim": 1926,
      "Ġhome": 1927,
      "Ġauthor": 1928,
      "Ġdeg": 1929,
      "Ġteachers": 1930,
      "Ġ2014": 1931,
      "Ġcertain": 1932,
      "Ġ2017": 1933,
      "Ġaccording": 1934,
      "Ġfew": 1935,
      "Ġhaving": 1936,
      "ones": 1937,
      "Ġsect": 1938,
      "Ġ2010": 1939,
      "Ġconducted": 1940,
      "ergy": 1941,
      "oph": 1942,
      "Ġhead": 1943,
      "Ġshowed": 1944,
      "Ġsingle": 1945,
      "Ġ|": 1946,
      "Ġproblem": 1947,
      "af": 1948,
      "Ġ2019": 1949,
      "ĠÂ": 1950,
      "Ġinteg": 1951,
      "Ġleft": 1952,
      "Ġfinancial": 1953,
      "Ġfive": 1954,
      "Ġarg": 1955,
      "Ġnorm": 1956,
      "Ġliterature": 1957,
      "eb": 1958,
      "ĠAf": 1959,
      "Ġoffic": 1960,
      "Ġbeg": 1961,
      "Ġ2013": 1962,
      "Ġcho": 1963,
      "ober": 1964,
      "ĠAmerican": 1965,
      "ae": 1966,
      "Ġopt": 1967,
      "isf": 1968,
      "Ġsex": 1969,
      "not": 1970,
      "ple": 1971,
      "ohn": 1972,
      "Ġcompany": 1973,
      "ember": 1974,
      "50": 1975,
      "17": 1976,
      "ource": 1977,
      "ival": 1978,
      "Ġtask": 1979,
      "Ġdown": 1980,
      "Ġlist": 1981,
      "Ġdeveloped": 1982,
      "Ġant": 1983,
      "13": 1984,
      "Ġsent": 1985,
      "14": 1986,
      "ĠStates": 1987,
      "Ġpolicy": 1988,
      "Ġresponse": 1989,
      "ccording": 1990,
      "ults": 1991,
      "Ġclin": 1992,
      "Ġname": 1993,
      "Ġhyp": 1994,
      "Ġproblems": 1995,
      "Ġzijn": 1996,
      "ences": 1997,
      "Ġpresented": 1998,
      "att": 1999,
      "ners": 2000,
      "Ġpri": 2001,
      "othes": 2002,
      "oman": 2003,
      "Ġ2012": 2004,
      "ressed": 2005,
      "rast": 2006,
      "Ġterm": 2007,
      "Ġinterp": 2008,
      "Ġchall": 2009,
      "Ġstructure": 2010,
      "Ġreceived": 2011,
      "ably": 2012,
      "Ġrun": 2013,
      "Ã¡": 2014,
      "Ġaround": 2015,
      "Ġche": 2016,
      "Ġthus": 2017,
      "aim": 2018,
      "16": 2019,
      "Ġpaper": 2020,
      "Ġ2011": 2021,
      "Ġfood": 2022,
      "Ġproper": 2023,
      "Ġfram": 2024,
      "for": 2025,
      "Ġmental": 2026,
      "ee": 2027,
      "lev": 2028,
      "Ġplan": 2029,
      "Ġ194": 2030,
      "Ġcondition": 2031,
      "Ġlikely": 2032,
      "ĠPart": 2033,
      "Ġsens": 2034,
      "ortun": 2035,
      "ĠCO": 2036,
      "Ġlo": 2037,
      "Ġalong": 2038,
      "Ġprovided": 2039,
      "Ġindepend": 2040,
      "Ġsize": 2041,
      "Ġapplic": 2042,
      "Ġpractice": 2043,
      "ID": 2044,
      "mp": 2045,
      "Ġbecome": 2046,
      "Ġtarg": 2047,
      "Ġmeasures": 2048,
      "Ġsignificantly": 2049,
      "ript": 2050,
      "ery": 2051,
      "Ġvi": 2052,
      "Ġprofessional": 2053,
      "Ġnat": 2054,
      "Ġprinc": 2055,
      "ways": 2056,
      "alk": 2057,
      "Ġobserved": 2058,
      "Ġresources": 2059,
      "ĠAfter": 2060,
      "ples": 2061,
      "Ġinterview": 2062,
      "Ġlack": 2063,
      "Ġthink": 2064,
      "iation": 2065,
      "Ġ30": 2066,
      "Ġep": 2067,
      "aster": 2068,
      "Ġseries": 2069,
      "imens": 2070,
      "It": 2071,
      "Ġstim": 2072,
      "Ġwar": 2073,
      "pecially": 2074,
      "30": 2075,
      "Ġsix": 2076,
      "rap": 2077,
      "Ġexc": 2078,
      "anu": 2079,
      "Ġmor": 2080,
      "Ġavailable": 2081,
      "Ġrather": 2082,
      "Ġdecision": 2083,
      "ĠOr": 2084,
      "ĠTe": 2085,
      "ĠX": 2086,
      "ĠSouth": 2087,
      "Ġteaching": 2088,
      "Ġdescribed": 2089,
      "ides": 2090,
      "Ġut": 2091,
      "Ġprob": 2092,
      "Ġsol": 2093,
      "ope": 2094,
      "Ġrecogn": 2095,
      "Ġtimes": 2096,
      "minist": 2097,
      "Ġcomplex": 2098,
      "Ġfilm": 2099,
      "tt": 2100,
      "atively": 2101,
      "Ġsust": 2102,
      "enn": 2103,
      "Ġassum": 2104,
      "Ġseen": 2105,
      "ĠAm": 2106,
      "Ġmid": 2107,
      "chan": 2108,
      "Ġmethods": 2109,
      "ilt": 2110,
      "Ġfund": 2111,
      "Ġtype": 2112,
      "Ġunderstanding": 2113,
      "Ġskills": 2114,
      "ute": 2115,
      "rie": 2116,
      "Ġcognitive": 2117,
      "Ġaspect": 2118,
      "reen": 2119,
      "ising": 2120,
      "Ġdeath": 2121,
      "hood": 2122,
      "Ġresearc": 2123,
      "Ġseason": 2124,
      "day": 2125,
      "ĠNational": 2126,
      "Ġmov": 2127,
      "ception": 2128,
      "Ġable": 2129,
      "hib": 2130,
      "ĠChrist": 2131,
      "use": 2132,
      "Ġgrowth": 2133,
      "here": 2134,
      "Ġfactor": 2135,
      "Ġcases": 2136,
      "ique": 2137,
      "ĠAust": 2138,
      "sw": 2139,
      "oid": 2140,
      "Ġdepend": 2141,
      "Ġposition": 2142,
      "Ġask": 2143,
      "mit": 2144,
      "Ġ<": 2145,
      "hing": 2146,
      "Ġscale": 2147,
      "Ġdemand": 2148,
      "Ġcirc": 2149,
      "Ġtherefore": 2150,
      "ety": 2151,
      "rag": 2152,
      "ĠBrit": 2153,
      "Ġreve": 2154,
      "Ġleast": 2155,
      "Ġpriv": 2156,
      "Ġneeds": 2157,
      "ĠUS": 2158,
      "ister": 2159,
      "Ġbody": 2160,
      "Ġbook": 2161,
      "Ġturn": 2162,
      "Ġpattern": 2163,
      "ĠMay": 2164,
      "ĠBl": 2165,
      "Ġpolitical": 2166,
      "Ġgreater": 2167,
      "Ġget": 2168,
      "Ġdifference": 2169,
      "wh": 2170,
      "Ġscore": 2171,
      "Ġtook": 2172,
      "Ġorganiz": 2173,
      "ipp": 2174,
      "ument": 2175,
      "Ġsympt": 2176,
      "ires": 2177,
      "eria": 2178,
      "ĠII": 2179,
      "Ġaan": 2180,
      "vant": 2181,
      "Ġ2009": 2182,
      "obal": 2183,
      "Ġquestions": 2184,
      "ox": 2185,
      "hest": 2186,
      "ĠPl": 2187,
      "ĠBut": 2188,
      "Ġdeb": 2189,
      "Ġpain": 2190,
      "aff": 2191,
      "Ġreason": 2192,
      "Ġitems": 2193,
      "Ġconnect": 2194,
      "Ġsystems": 2195,
      "Ġinnov": 2196,
      "ball": 2197,
      "Ġcharacteristics": 2198,
      "urg": 2199,
      "ĠAfric": 2200,
      "ĠWhen": 2201,
      "ike": 2202,
      "ken": 2203,
      "Ġcapital": 2204,
      "Ġund": 2205,
      "Ġaccept": 2206,
      "Ġadop": 2207,
      "Ġintrodu": 2208,
      "Ġkey": 2209,
      "Ġoccur": 2210,
      "ront": 2211,
      "Ġespecially": 2212,
      "ony": 2213,
      "Ġ2008": 2214,
      "Ġfeel": 2215,
      "esc": 2216,
      "Ġnature": 2217,
      "Ġworking": 2218,
      "St": 2219,
      "Ġsam": 2220,
      "Ġdemonst": 2221,
      "Ġhistory": 2222,
      "Ġtradition": 2223,
      "Ġtechnology": 2224,
      "ĠJohn": 2225,
      "li": 2226,
      "illion": 2227,
      "ott": 2228,
      "Ġwords": 2229,
      "ma": 2230,
      "alf": 2231,
      "Ġcoll": 2232,
      "ode": 2233,
      "Ġattention": 2234,
      "Ġstress": 2235,
      "leg": 2236,
      "ried": 2237,
      "oring": 2238,
      "Ġprior": 2239,
      "atures": 2240,
      "Ġstudent": 2241,
      "ĠStud": 2242,
      "Ġevent": 2243,
      "Ġcourse": 2244,
      "Ġsatisf": 2245,
      "Ġport": 2246,
      "ured": 2247,
      "Ġcust": 2248,
      "Ġles": 2249,
      "lex": 2250,
      "elves": 2251,
      "Ġeth": 2252,
      "Ġtheory": 2253,
      "Ġmeet": 2254,
      "Ġarr": 2255,
      "Ġmanag": 2256,
      "Ġability": 2257,
      "Ġdecre": 2258,
      "Ġthird": 2259,
      "Ġspecial": 2260,
      "Ġden": 2261,
      "nal": 2262,
      "Ġscores": 2263,
      "Ġvalid": 2264,
      "Ġ25": 2265,
      "aps": 2266,
      "aut": 2267,
      "eter": 2268,
      "irst": 2269,
      "Ġdise": 2270,
      "Ġrelig": 2271,
      "As": 2272,
      "Ġtool": 2273,
      "Ġtowards": 2274,
      "Ġeff": 2275,
      "Ġincreasing": 2276,
      "val": 2277,
      "urban": 2278,
      "Ġonline": 2279,
      "ler": 2280,
      "Ġfar": 2281,
      "ights": 2282,
      "empt": 2283,
      "ĠReg": 2284,
      "Ġconcern": 2285,
      "Ġinternational": 2286,
      "Ġqual": 2287,
      "comes": 2288,
      "22": 2289,
      "rad": 2290,
      "Ġsuper": 2291,
      "Ġenergy": 2292,
      "self": 2293,
      "Ġeither": 2294,
      "Ġeas": 2295,
      "inally": 2296,
      "ape": 2297,
      "my": 2298,
      "Ġperformed": 2299,
      "Ġregion": 2300,
      "De": 2301,
      "Ġobtained": 2302,
      "ĠOne": 2303,
      "vent": 2304,
      "aced": 2305,
      "elt": 2306,
      "Ġmechan": 2307,
      "Ã¼": 2308,
      "Ġbre": 2309,
      "berg": 2310,
      "erson": 2311,
      "Ġmaking": 2312,
      "itude": 2313,
      "ises": 2314,
      "Ġdays": 2315,
      "Ġfinal": 2316,
      "stitut": 2317,
      "Ġmusic": 2318,
      "ugust": 2319,
      "ĠWorld": 2320,
      "Ġrange": 2321,
      "Ġstatus": 2322,
      "ĠCent": 2323,
      "pro": 2324,
      "Ġfull": 2325,
      "ĠComp": 2326,
      ",\"": 2327,
      "imate": 2328,
      "Ġimpl": 2329,
      "Ã¶": 2330,
      "augh": 2331,
      "Ġemp": 2332,
      "Ġenvironmental": 2333,
      "ole": 2334,
      "Ġvariable": 2335,
      "Ġque": 2336,
      "aring": 2337,
      "Ġgr": 2338,
      "Ġlat": 2339,
      "side": 2340,
      "Ġsustain": 2341,
      "Ġtaken": 2342,
      "mb": 2343,
      "rect": 2344,
      "ĠIf": 2345,
      "Ġidentified": 2346,
      "Ġopportun": 2347,
      "see": 2348,
      "ĠSu": 2349,
      "25": 2350,
      "Ġtarget": 2351,
      "Ġpersonal": 2352,
      "enc": 2353,
      "ĠAb": 2354,
      "pose": 2355,
      "Ġ2007": 2356,
      "Ġconstruct": 2357,
      "resp": 2358,
      "ĠHis": 2359,
      "ĠPol": 2360,
      "21": 2361,
      "eration": 2362,
      "lied": 2363,
      "ĠMe": 2364,
      "Ġrat": 2365,
      "Ġlittle": 2366,
      "Ġsomet": 2367,
      "Ġabs": 2368,
      "Ġdig": 2369,
      "Ġhere": 2370,
      "Ġ2021": 2371,
      "Ġvill": 2372,
      "more": 2373,
      "imal": 2374,
      "Ġrepl": 2375,
      "Ġdisord": 2376,
      "%)": 2377,
      "ĠâĢĵ": 2378,
      "ĠJu": 2379,
      "lying": 2380,
      "Ġhypothes": 2381,
      "Ġoutcomes": 2382,
      "Ġunc": 2383,
      "Ġadapt": 2384,
      "bum": 2385,
      "Ġsurvey": 2386,
      "Ġvo": 2387,
      "Ġcross": 2388,
      "Ġ24": 2389,
      "Ġidentify": 2390,
      "iÃ": 2391,
      "Ġheld": 2392,
      "Ġformer": 2393,
      "ĠCan": 2394,
      "Ġstimul": 2395,
      "Ġside": 2396,
      "Ġcompan": 2397,
      "Ġmedia": 2398,
      "ĠPr": 2399,
      "Ġprocesses": 2400,
      "Ġcompon": 2401,
      "Ġsepar": 2402,
      "Ġlook": 2403,
      "lege": 2404,
      "izing": 2405,
      "ĠGod": 2406,
      "Ġdistribution": 2407,
      "Ġhousehold": 2408,
      "Ġhij": 2409,
      "iber": 2410,
      "amb": 2411,
      "Ġpercent": 2412,
      "Ġcontent": 2413,
      "Ġissues": 2414,
      "Ġacad": 2415,
      "Ġgame": 2416,
      "ula": 2417,
      "iveness": 2418,
      "atives": 2419,
      "lo": 2420,
      "reng": 2421,
      "Ġstrategies": 2422,
      "Ġrece": 2423,
      "aining": 2424,
      "ublic": 2425,
      "ĠÏ": 2426,
      "most": 2427,
      "Ġals": 2428,
      "Ġbegan": 2429,
      "Ġmotiv": 2430,
      "Ġtypes": 2431,
      "Ġpay": 2432,
      "ĠSoc": 2433,
      "Ġ195": 2434,
      "pective": 2435,
      "rij": 2436,
      "uf": 2437,
      "elling": 2438,
      "Ġ2006": 2439,
      "Ġstatist": 2440,
      "ĠâĪ": 2441,
      "ĠIntern": 2442,
      "ĠĊ": 2443,
      "Ġreveal": 2444,
      "24": 2445,
      "Ġlog": 2446,
      "Ch": 2447,
      "Ġacqu": 2448,
      "Ġcultural": 2449,
      "gether": 2450,
      "Ġtogether": 2451,
      "Ġtown": 2452,
